Repository: pb-86/Axel
Catalog: languages/*.po
Languages: pl_pl

source: That page can't be found
pl_pl: Strona nie została znaleziona

source: Try a search.
pl_pl: Skorzystaj z wyszukiwarki

source: See also other authors
pl_pl: Zobacz także wpisy innych autorów

source: Axel theme made by Reddog Systems
pl_pl: Motyw startowy wykonany przez Reddog Systems

source: Main menu
pl_pl: Menu główne

source: Sidebar
pl_pl: Pasek boczny

source: Search
pl_pl: Szukaj

source: Written by:
pl_pl: Autor:

source: Back to home page
pl_pl: Wróć do strony głównej

source: General purpose WordPress theme
pl_pl: Motyw startowy do systemu WordPress
